/* Format string for single internal device menu title. English would read like 'Eject SuperDrive' (action drive name) */
"%@ %@" = "%1$@ %2$@";

/* Format string for multiple internal device menu title. English would read like 'Eject Upper SuperDrive' (action position drive name) */
"%@ %@ %@" = "%1$@ %2$@ %3$@";

/* Drive name for CD-R/RW drives */
"CD-R/RW Drive" = "CD-R/RW 光碟機";

/* Action string used when drive is open and can be closed by software */
"Close" = "關閉";

/* Drive name for built-in combo drives */
"Combo Drive" = "複合式光碟機";

/* Drive name for DVD-RAM drives */
"DVD-RAM" = "DVD-RAM";

/* Action string used when drive contains media */
"Eject" = "退出";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Left" = "左側";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Lower" = "下方";

/* Menu item title used when no drives are found */
"No Drives" = "沒有光碟機";

/* Action string used when drive does not contain media and is closed */
"Open" = "打開";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Right" = "右側";

/* Drive name for built-in superdrives */
"SuperDrive" = "SuperDrive";

/* Used when the drive name cannot be determined */
"Unknown Drive" = "未知的光碟機";

/* Positional string indicating the drive's relative location to the other optical media drive */
"Upper" = "上方";

